export const MEMORIES = [
  {
    src: "/memory2.png",
    date: "2023.05.03",
    title: "우리가족 단체사진",
    desc: ["우리아빠 퇴원했던 날!", "밝은 웃음 보니까 너무 행복해"],
  },
  {
    src: "/memory3.png",
    date: "2022.10.08",
    title: "행복해요 당신덕에",
    desc: ["칠순잔치 우리 남편 잘 웃고 다정하시네", "사랑해요"],
  },
  {
    src: "/memory4.png",
    date: "2019.11.10",
    title: "도율이가 그렇게 좋아?",
    desc: ["아빠 도율이 벌써 초등학생이야", "할아버지보고싶다고 같이 왔어 사랑해"],
  },
  {
    src: "/memory5.png",
    date: "2018.04.08",
    title: "피곤하다고 우리가라며~",
    desc: ["아부지 못오시니 얼마나좋아", "보고싶다 우리 아빠"],
  },
  {
    src: "/memory6.png",
    date: "1970.03.05",
    title: "결혼기념일",
    desc: ["이보 고생많이해서 얼굴 많이 상했었네", "지금이라도 다시 올리고싶다~"],
  },
  {
    src: "/memory7.png",
    date: "2000.11.20",
    title: "다시 찍은 웨딩",
    desc: ["매년 우리이보가 나랑 찍자던거", "난 너무 좋았어 사랑해"],
  },
];
